{
    "posts": [
{
  "name": "Het meisje met de parel",
  "subtitle": "exclusive",
  "date": "1665-1667",
  "tags": ["kunst", "art", "old"],
  "category": ["collector"],
  "author": "Johannes Vermeer",
  "imageURL": "../img/parel.jpg",
  "imageALT": "parel",
  "excerpt": "Meisje met de parel is een schilderij uit circa 1665-1667 van de Hollandse meester Johannes Vermeer. Het is uitgegroeid tot diens populairste schilderij. Meisje met de parel kwam in 1902 in het bezit van het Mauritshuis in Den Haag.",
  "content": "Het schilderij is een zogenaamde tronie, een studie van een opvallend gezicht, een gelaatsuitdrukking of karakter. Rembrandt maakte dit genre in de 17e eeuw populair. Tronies werden in groten getale voor de open markt geproduceerd. Anders dan bij portretten waren de modellen vrijwel altijd anoniem. Net als Vermeers andere modellen heeft men het meisje nooit kunnen identificeren. Hoewel zijn oudste dochter Maria, die in die periode twaalf, dertien jaar oud was, als kandidaat wordt genoemd is daar geen enkel bewijs voor."
},
{
  "name": "De Sterrennacht",
  "subtitle": "Collectors item",
  "date": "1889",
  "tags": ["collector", "old", "popular"],
  "category": ["collector"],
  "author": "Vincent van Gogh",
  "imageURL": "../img/sterren.jpg",
  "imageALT": "ster",
  "excerpt": "De sterrennacht is een schilderij van de Nederlandse postimpressionistische kunstschilder Vincent van Gogh. Het is geschilderd in olieverf op doek en meet 73 bij 92 cm. Het wordt gezien als een van zijn grootste meesterwerken. Het behoort tot de permanente collectie van het Museum of Modern Art in New York.",
  "content": "Het schilderij is een nachttafereel met gele sterren boven een kleine stad met heuvels. Het is een uitzicht vanuit een denkbeeldig punt over een dorp met kerktoren en links een vlammende cipres en rechts olijfbomen tegen de heuvels op. Voor het gebruik van complementaire kleuren greep Van Gogh terug op Delacroix. <br><br>Vaak wordt het schilderij geassocieerd met de woorden van Vincent van Gogh: Waarom, vraag ik me af, zouden de stralende stippen in de lucht niet net zo makkelijk te bereiken zijn als de zwarte stippen op de kaart van Frankrijk? Net zoals we de trein naar Tarascon of Rouen nemen, gebruiken we de dood om naar de sterren te reizen. Hij schreef dit in een brief aan zijn broer Theo die hij verzond vanuit Arles op 9 of 10 juli 1888."
},
{
  "name": "De geboorte van venus",
  "subtitle": "old art",
  "date": "1483",
  "tags": ["old", "exclusive", "venus"],
  "category": ["old"],
  "author": "Sandro botticelli",
  "imageURL": "../img/venus.jpg",
  "imageALT": "venus",
  "excerpt": "De Geboorte van Venus is een schilderij van de Italiaanse kunstschilder Sandro Botticelli. Het hangt in de Uffizi-galerij in de Italiaanse stad Florence.",
  "content": "Het schilderij is vervaardigd met tempera op canvas en meet 172,5 cm bij 278,5 cm. Het beeldt de godin Venus uit die oprijst uit de zee als een volgroeide vrouw, zoals deze beschreven wordt in de Griekse mythologie. De naam van het werk is echter niet helemaal in overeenkomst met de gebeurtenis die erop staat afgebeeld, aangezien Venus volgens de legende uit het zeeschuim zou zijn geboren. Deze afbeelding toont echter haar aankomst in Cyprus, staande op een schelp. Er zijn ook verschillende verwijzingen naar Ovidius' Metamorphosen en Fasti en naar Angelo Poliziano's Verzen."
},
{
  "name": "Het laatste avondmaal",
  "subtitle": "Jezus",
  "date": "1495-1498",
  "tags": ["Leonardo", "Old", "Exclusive"],
  "category": ["Relegion"],
  "author": "Leonardo da Vinci",
  "imageURL": "../img/avond.jpg",
  "imageALT": "avondmaal",
  "excerpt": "Het Laatste Avondmaal (in het Italiaans, Il Cenacolo of L'Ultima Cena) is een muurschildering geschilderd door Leonardo da Vinci in opdracht van hertog Ludovico Sforza in de refter van het Santa Maria delle Grazie, een dominicaner klooster in Milaan.",
  "content": "Het fresco meet 460 x 880 cm en is te zien in de eetzaal van het klooster van Santa Maria Delle Grazie in Milaan. Het thema was traditioneel voor eetzalen van kloosters, maar de interpretatie van Leonardo gaf het een veel groter realisme en diepte. De lunetten boven in het fresco zijn beschilderd met het wapen van Sforza. Tegenover het fresco is een ander fresco te zien van de kruisiging, geschilderd door Donato Montorfano. Leonardo begon met het werk aan het Laatste Avondmaal in 1495 en voltooide het in 1498, hoewel hij niet aan één stuk door heeft gewerkt aan het fresco."
},
{
  "name": "Sixtijnse madonna",
  "subtitle": "Madonna",
  "date": "1513-1514",
  "tags": ["Madonna", "Old", "Exclusive"],
  "category": ["Relegion"],
  "author": "Rafaël",
  "imageURL": "../img/madonna.jpg",
  "imageALT": "madonna",
  "excerpt": "De Sixtijnse Madonna is een olieverfschilderij van de Italiaanse kunstschilder Rafaël, voltooid in 1513 of 1514. Het toont een klassieke in het rood en blauw geklede Madonna met het Christuskind, geflankeerd door heilige Sixtus en de heilige Barbara. Het werk bevindt zich sinds 1754 in de Gemäldegalerie Alte Meister in Dresden. Het geldt als een van de beroemdste schilderijen van de Italiaanse Renaissance, mede door de iconische afbeelding van de twee engeltjes aan de onderkant.",
  "content": "De Sixtijnse Madonna is van oorsprong een altaarstuk. Het toont een klassieke in het rood en blauw geklede Madonna met het Christuskind, geflankeerd door de heilige Sixtus en de heilige Barbara. De drie figuren zijn gerangschikt in een driehoek; de teruggeslagen gordijnen in de bovenste hoeken, hangend aan een nog net zichtbare doorgebogen rail, benadrukken het geometrische geheel. Door toevoeging van een gordijn wordt een theofanie gesuggereerd: een goddelijke verschijning en ervaring. Ook wordt het werk wel gezien als een Sacra Conversazione, een heilig gesprek tussen Maria en heiligen, de enigen die daartoe gerechtigd waren."
},
{
  "name": "De grote golf van Kanagawa",
  "subtitle": "Kanagawa",
  "date": "1830-1831",
  "tags": ["Kanagawa", "Asian", "Golf"],
  "category": ["Chinees"],
  "author": "Katsushika Hokusai",
  "imageURL": "../img/golf.jpg",
  "imageALT": "Golf",
  "excerpt": "Onder de golf voor de kust van Kanagawa, meestal kortweg De grote golf genoemd, is een houtsnede (ukiyo-e) van de Japanse kunstenaar Katsushika Hokusai uit circa 1830-1831. Het is het eerste stuk van de Zesendertig gezichten op de berg Fuji en het bekendste werk van Hokusai.",
  "content": "Op het kunstwerk zijn enkele boten te zien die op een zee van reusachtige golven proberen te varen. De grootste golf dreigt de roeiers te vermorzelen. In deze golf is een monster met klauwen te zien, dat de kracht van de natuur verbeeldt maar ook de kracht van de roeiers. Mogelijk moet deze golf een tsunami voorstellen, maar gezien de vorm is het dat niet. De streek rond Kanagawa (aan de baai van Tokio) werd in de 15e eeuw weliswaar verwoest door een tsunami, maar Hokusais vorm doet eerder denken aan een monstergolf op volle zee, zoals deze ook onder laboratoriumcondities gecreëerd worden."
},
{
  "name": "Mens van Vitruvius en Vitruviusman",
  "subtitle": "Vitruvius",
  "date": "1490",
  "tags": ["Leonardo", "Davinci", "old", "exclusive"],
  "category": ["exclusive"],
  "author": "Leonardo da Vinci",
  "imageURL": "../img/vitrusman.jpg",
  "imageALT": "vitrus",
  "excerpt": "De Mens van Vitruvius is een stelsel van lichaamsverhoudingen zoals Vitruvius die beschreef in zijn De architectura. Een Vitruviusman is een afbeelding van een man als demonstratie van de voorschriften van Vitruvius. De bekendste Vitruviusman is een tekening van Leonardo da Vinci van omstreeks 1490, die onder meer op de Italiaanse versie van de 1 euromunt staat. De Vitruviusman wordt gezien als een symbool van het humanisme, met de mens als het middelpunt van het heelal.",
  "content": "Vitruvius beschreef in het Latijn in zijn geschrift 'De architectura' (Boek 3, Hoofdstuk 1) de verhoudingen van het menselijk lichaam en gaf voorschriften voor tempelbouw. Hij legde uit dat het lichaam precies in een omgeschreven cirkel of vierkant met de navel als middelpunt past, respectievelijk Homo ad circulum (mens in cirkel) en Homo ad quadratum (mens in vierkant). Vitruvius ging niet in op verschillen tussen man en vrouw, maar beschreef een algemeen mannelijk lichaam."
},
{
  "name": "Der Wanderer über dem Nebelmeer",
  "subtitle": "Vitruvius",
  "date": "1817",
  "tags": ["Hamburg", "old", "collector", "German"],
  "category": ["German"],
  "author": "Caspar David Friedrich",
  "imageURL": "../img/friedrich.jpg",
  "imageALT": "wanderer",
  "excerpt": "Der Wanderer über dem Nebelmeer (Nederlands: De wandelaar boven de nevelen) is een schilderij van de Duitse kunstschilder Caspar David Friedrich uit circa 1817, olieverf op doek, 94,8 x 74,8 centimeter groot. Het toont een van op de rug beziene man die vanaf een hoge rots over een zee van mist wegkijkt naar het hem omringende gebergte. Het doek geldt als exemplarisch voor de Duitse romantiek. Het bevindt zich in de collectie van de Hamburger Kunsthalle.",
  "content": "De oorsprong van Friedrichs landschapskunst is gelegen in de veduta-schilderkunst uit de achttiende eeuw, waarin veelvuldig een toeschouwer op de voorgrond wordt afgezet tegen een weids achtergrondlandschap. Het refereert aan wat filosofen in die tijd als het sublieme zouden aanduiden: grandioze natuurtaferelen, eenzame gebergten of onmetelijke oceanen die de toeschouwer het gevoel geven van een religieuze of overweldigende ervaring."
},
{
  "name": "Caféterras bij nacht",
  "subtitle": "Muller Museum",
  "date": "1888",
  "tags": ["Vincent", "gogh", "collector", "Nederland"],
  "category": ["exclusive"],
  "author": "Vincent van Gogh",
  "imageURL": "../img/cafe.jpg",
  "imageALT": "café",
  "excerpt": "Caféterras bij nacht, ook bekend als Terrasse du café le soir, Place du forum, Arles, is een schilderij van de Nederlandse kunstschilder Vincent van Gogh dat hij in september 1888 in de Franse stad Arles maakte. Het schilderij bevindt zich in het Kröller-Müller Museum in Otterlo.",
  "content": "Vincent Van Gogh bracht zijn nieuwe impressies over het zuiden van Frankrijk naar voren op het schilderij van een café in Arles, dat nu Café van Gogh heet. De stijl van het schilderij is typisch Van Gogh met warme kleuren en perspectief.Dit is het eerste werk waarin hij een sterrenhemel als achtergrond schilderde. Hij deed dit ook in Sterrennacht boven de Rhône, geschilderd in dezelfde maand als het beter bekende schilderij De sterrennacht een jaar later. Ook in een Portret van Eugene Boch schilderde Vincent van Gogh een sterrenhemel als achtergrond."
},
{
  "name": "De terugkeer van de verloren zoon",
  "subtitle": "Rembrandt",
  "date": "1668",
  "tags": ["vanRijn", "exclusive", "collector", "Nederland"],
  "category": ["Collectors"],
  "author": "Rembrandt van Rijn",
  "imageURL": "../img/zoon.jpg",
  "imageALT": "zoon",
  "excerpt": "De terugkeer van de verloren zoon is een schilderij van de hand van Rembrandt van Rijn. Hij schilderde het in circa 1668. Het behoort tot de collectie van de Hermitage in Sint-Petersburg. Het is het grootste schilderij dat Rembrandt in de laatste jaren van zijn leven schilderde.",
  "content": "In dit schilderij geeft Rembrandt de parabel van de verloren zoon uit het Nieuwe Testament weer. We zien een geknielde jongeman, die omhelsd wordt door een oudere man, zijn vader. Rechts zijn een vrouw en twee mannen afgebeeld, die in stilte toekijken. Links achter de vader staat nóg een vrouw in het donker het gebeuren te aanschouwen. De staande man rechts zou de broer van de verloren zoon kunnen zijn.<br><br>Net zoals Rembrandts andere werken is ook dit schilderij zeer donker. Opvallend aan het schilderij zijn de handen van de vader: de ene hand ziet eruit als een krachtige vaderhand, die de zoon stevig tegen zich aandrukt. De andere is meer een vrouwenhand, die de zoon eerder liefdevol en zorgzaam verwelkomt."
}
]
}
